{
    "Home_page": {
        "welcome": "¡Bienvenidos a SEED",
        "Home Text": "La pandemia de la corona ha sacado a la luz una serie de desigualdades sistémicas en relación con la educación y el acceso a las oportunidades de aprendizaje. En todos los países y entornos de la UE, la necesidad de recurrir a la esfera digital con el aprendizaje ha puesto de manifiesto que no todos los miembros de una sociedad pueden seguirlo por igual. Especialmente los grupos vulnerables, como las personas de origen migratorio, las personas refugiadas o los hablantes no nativos, que ya tenían una experiencia difícil anteriormente. Estos grupos se han quedado ahora aún más rezagados en materia de educación.",
        "teach": "Enseñemos juntos",
        "paragraph": "El proyecto SEEDS propone una combinación de alcance social y digital para mitigar este efecto, trabajando con trabajadores sociales y con la nueva profesión de mediadores culturales, que actúa como puente hacia los municipios y las instituciones educativas locales, como las escuelas, y ampliando su alcance personal hacia la esfera digital por medio de chatbots. Los contenidos de aprendizaje necesarios se comunicarán de una nueva manera por medio de chatbots, donde los municipios y las instituciones educativas pueden crear materiales de aprendizaje en un proceso predefinido, y los mediadores culturales, los trabajadores sociales o los propios alumnos individuales pueden acceder al material de aprendizaje que los profesores crearon, para mejorar la experiencia educativa de los alumnos.",
        "who we are": "Quiénes somos"
    },
    "login_page": {
        "login": "Inicio de sesión",
        "text": "Acceda a su cuenta.",
        "email": "Correo electrónico",
        "password": "Contraseña",
        "remember": "Recuérdame",
        "forgot": "Olvidé <a href =\"/authenticate/forgotPassword\">Contraseña?</a>!",
        "account": "No tiene una cuenta ? <a href =\"/authenticate/register\">Inscríbete</a>",
        "Seeds": "Herramienta de creación de contenidos SEEDS",
        "Seeds_text": "Crea nuevos contenidos y gestiona tu cuenta, para difundir la semilla de tus conocimientos.",
        "email_error": "Por favor, introduzca su correo electrónico.",
        "pass_error": "Por favor, introduzca su contraseña."
    },
    "about": {
        "about_text": "La pandemia de la corona ha sacado a la luz una serie de desigualdades sistémicas en relación con la educación y el acceso a las oportunidades de aprendizaje. En todos los países y entornos de la UE, la necesidad de recurrir a la esfera digital con el aprendizaje ha puesto de manifiesto que no todos los miembros de una sociedad pueden seguirlo por igual. Especialmente los grupos vulnerables, como las personas de origen migratorio, las personas refugiadas o los hablantes no nativos, que ya tenían una experiencia difícil anteriormente. Estos grupos se han quedado ahora aún más rezagados en términos de educación. 
        El proyecto SEEDS propone una combinación de alcance social y digital para mitigar este efecto, trabajando con trabajadores sociales y con la nueva profesión de mediadores culturales, que actúa como puente hacia los municipios y las instituciones educativas locales, como las escuelas, y ampliando su alcance personal hacia la esfera digital por medio de chatbots. Los contenidos de aprendizaje necesarios se comunicarán de una nueva manera por medio de chatbots, donde los municipios y las instituciones educativas pueden crear materiales de aprendizaje en un proceso predefinido, y los mediadores culturales, los trabajadores sociales o los propios alumnos individuales pueden acceder al material de aprendizaje que los profesores crearon, para mejorar la experiencia educativa de los alumnos."
    }
}